IDEA Open Model
LoadGroup.GammaGSup Property
Compatible with IDEA StatiCa Beta 20.0
 γ G,Sup
 Namespace: IdeaRS.OpenModel.Loading
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public double GammaGSup { get; set; }
Public Property GammaGSup As Double
	Get
	Set
Property Value
Type: Double
See Also
Reference
LoadGroup Class
IdeaRS.OpenModel.Loading Namespace